/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Opnieuw";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Herstel";

/* Action of . */
"Add Link" = "koppeling toevoegen";

/* Action of . */
"Align Left" = "links uitlijnen";

/* Action of . */
"Align Right" = "rechts uitlijnen";

/* Action of . */
"Center" = "centreren";

/* Action of . */
"Change Attributes" = "kenmerken wijzigen";

/* Action of . */
"Cut" = "knippen";

/* Action of . */
"Drag" = "slepen";

/* Action of . */
"Edit Link" = "koppeling bewerken";

/* Action of . */
"Justify" = "uitvullen";

/* Action of . */
"Loosen Kerning" = "uitgerekte spatiëring";

/* Action of . */
"Lower Baseline" = "basislijn verlagen";

/* Action of . */
"Make Link" = "koppeling aanmaken";

/* Action of . */
"Outline" = "contour";

/* Action of . */
"Paste" = "plakken";

/* Action of . */
"Paste Font" = "lettertype plakken";

/* Action of . */
"Paste Ruler" = "liniaal plakken";

/* Action of . */
"Raise Baseline" = "basislijn verhogen";

/* Action of . */
"Remove Link" = "koppeling verwijderen";

/* Action of . */
"Reset Traditional Character Shape" = "traditionele tekenvorm herstellen";

/* Action of . */
"Set Background Color" = "achtergrondkleur instellen";

/* Action of . */
"Set Color" = "kleur instellen";

/* Action of . */
"Set Document Background Color" = "achtergrondkleur document instellen";

/* Action of . */
"Set Font" = "lettertype instellen";

/* Action of . */
"Set Paragraph Direction" = "alinearichting instellen";

/* Action of . */
"Set Text Direction" = "tekstrichting instellen";

/* Action of . */
"Set Traditional Character Shape" = "traditionele tekenvorm instellen";

/* Action of . */
"Set Writing Direction" = "schriftrichting instellen";

/* Action of . */
"Subscript" = "subscript";

/* Action of . */
"Superscript" = "superscript";

/* Action of . */
"Tighten Kerning" = "versmalde spatiëring";

/* Action of . */
"Turn Off Kerning" = "spatiëring uitschakelen";

/* Action of . */
"Turn Off Ligatures" = "ligaturen uitschakelen";

/* Action of . */
"Typing" = "typen";

/* Action of . */
"Underline" = "onderstreept";

/* Action of . */
"Unscript" = "sub-/superscript opheffen";

/* Action of . */
"Use All Ligatures" = "alle ligaturen";

/* Action of . */
"Use Standard Kerning" = "standaardspatiëring";

/* Action of . */
"Use Standard Ligatures" = "standaardligaturen";

